{
  "product": [
    {
      "productID": 1,
      "name": "Assam Tea",
      "description": "Taste of northeastern India",
      "long_description": "Experience the rich and bold flavor of northeastern India with our premium Assam tea. Sourced from the lush tea estates of the Assam region, our tea is known for its robust, malty taste and deep amber color. With a rating of 4 out of 5, our Assam tea is highly regarded by tea enthusiasts and is a must-try for anyone who enjoys black tea. Choose from three different amounts to suit your needs, and enjoy our Assam tea any time of day. Whether you're looking for a morning pick-me-up or a relaxing evening beverage, our Assam tea is the perfect choice. Order now and discover the taste of Assam for yourself!",
      "picture": "images/eggshell.webp",
      "section": "Tea",
      "category": "Black Tea",
      "country": "India",
      "rating": 4,
      "selection": [
        { "amount": "100g", "price": 45 },
        { "amount": "200g", "price": 90 },
        { "amount": "500g", "price": 200 }
      ]
    },
    {
      "productID": 2,
      "name": "Bangladesh",
      "description": "Authentic taste of Bangladesh",
      "long_description": "Experience the rich and authentic taste of Bangladesh with this premium black tea. Sourced from the finest tea estates in the country, our Bangladesh tea is known for its distinctive aroma and full-bodied flavor. Whether you're a tea connoisseur or simply looking for a delicious and refreshing cup of tea, our Bangladesh blend is sure to impress. With three different amounts to choose from, you can enjoy our tea at home or share it with friends and family. Order now and experience the taste of Bangladesh for yourself!",
      "picture": "images/eggshell.webp",
      "category": "Black Tea",
      "country": "Bangladesh",
      "rating": 4,
      "selection": [
        { "amount": "100g", "price": 50 },
        { "amount": "200g", "price": 100 },
        { "amount": "500g", "price": 240 }
      ]
    },
    {
      "productID": 3,
      "name": "Benifuki",
      "description": "Smooth taste of Japan",
      "long_description": "Discover the smooth and flavorful taste of Benifuki tea, a premium black tea from the lush tea gardens of Japan. This unique tea variety is made from the rare cultivar Benifuki, which boasts a high concentration of catechins and other beneficial antioxidants. The result is a rich, full-bodied flavor that is both delicious and healthy. Our Benifuki tea has a rating of 5 out of 5 and is highly regarded by tea connoisseurs for its exceptional quality. Available in three different sizes, you can enjoy this exquisite tea anytime you like. Order now and experience the taste of Japan in every cup!",
      "picture": "images/eggshell.webp",
      "category": "Black Tea",
      "country": "Japan",
      "rating": 5,
      "selection": [
        { "amount": "100g", "price": 54 },
        { "amount": "200g", "price": 108 },
        { "amount": "500g", "price": 250 }
      ]
    },
    {
      "productID": 4,
      "name": "Ceylong",
      "description": "An amazing blend from Sri Lanka",
      "long_description": "Experience the rich and aromatic blend of Ceylong tea, a unique black tea from the tea gardens of Sri Lanka. This blend is carefully crafted using the finest tea leaves, handpicked and processed with the utmost care to create a tea with a bold and full flavor. The result is a tea that is perfect for any time of day, whether you prefer it hot or iced. With a rating of 3 out of 5, Ceylong tea is a great choice for those looking for a quality tea at an affordable price. Available in three different sizes, you can enjoy this delicious tea anytime you like. Order now and discover the amazing taste of Sri Lanka in every sip!",
      "picture": "images/eggshell.webp",
      "category": "Black Tea",
      "country": "Sri Lanka",
      "rating": 3,
      "selection": [
        { "amount": "100g", "price": 56 },
        { "amount": "200g", "price": 112 },
        { "amount": "500g", "price": 260 }
      ]
    }
  ]
}
